Repository: SomeSimpleSolutions/MemorizeItForever
Catalog: MemorizeItForever/MemorizeItForever/*.lproj/Main.strings
Languages: fr

# 1UF-EJ-mua.text
source: Capitalization
fr: Capitalisation

# 6dT-sG-0DS.normalTitle
source: Set Management
fr: La Gestion Des Set

# LFR-sb-oHv.title
source: Memorize It!
fr: Retiens ça!

# Q8u-BP-BJB.normalTitle
source: Phrase Management
fr: La Gestion Des Phrase

# SHp-bt-Moh.normalTitle
source: Take a Test
fr: Passer Un Test

# ZGz-7V-ukg.normalTitle
source: Add Pharse
fr: Ajouter Une Phrase

# cuH-yd-J3d.text
source: Label
fr: Étiquette

# gvy-vc-sba.normalTitle
source: Change
fr: Changement

# jww-Xt-9yX.title
source: Settings
fr: Paramètres

# oLn-zR-W4J.normalTitle
source: Review Phrase
fr: La Revue Des Phrase

# ttd-DE-KHO.title
source: Settings
fr: Paramètres

# uf8-bs-0EN.text
source: Phrase Switching
fr: Commutation de phrase

# xhZ-gv-YAX.text
source: New Phrase Count:
fr: Nouveau nombre de phrases:
